
lst = ['Электроника', 'Одежда','Обувь', 'Дом и сад', 'Детские товары', 'Красота и здоровье','Бытовая техника',
       'Спорт и отдых', 'Строительсство и ремонт', 'Продукты питания','Аптека', 'Товраы для животных', 'Книги',
       'Туризм, рыбалка, охота','Автотовары', 'Хобби и творчество', 'Ювелирные украшения', 'Акцессуары','Игры и консоли',
       'Канцелярские товары', 'Цифровые товары', 'Антиквариат и коллекционирование','Бытовая химия и гигиена', 'Музыка и видео',
       'Электронные сигареты и товары для курения', ]


